Repository: zeze418/Thaw
Catalog: Thaw/Resources/Localizable.xcstrings
Source language: en
Languages: cs, de, es, fr, hu, id, it, ja, ko, nl, pl, pt_br, ru, th, tr, uk, vi, zh_hans, zh_hant

source: Example: a bash pre-hook could `defaults write com.bjango.istatmenus5 ActiveProfile -string "$THAW_PROFILE_NAME"` to keep iStat Menus in sync with Thaw.
cs: Příklad: bashový pre-hook může provést příkaz `defaults write com.bjango.istatmenus5 ActiveProfile -string "$THAW_PROFILE_NAME"`, aby se aplikace iStat Menus synchronizovala s Thaw.
de: Beispiel: Ein Bash-Pre-Hook könnte mit `defaults write com.bjango.istatmenus5 ActiveProfile -string "$THAW_PROFILE_NAME"` dafür sorgen, dass iStat Menus mit Thaw synchron bleibt.
es: Ejemplo: un pre-hook de Bash podría ejecutar `defaults write com.bjango.istatmenus5 ActiveProfile -string «$THAW_PROFILE_NAME»` para mantener iStat Menus sincronizado con Thaw.
fr: Exemple : un pre-hook bash pourrait exécuter \defaults write com.bjango.istatmenus5 ActiveProfile -string “$THAW_PROFILE_NAME”` pour garder iStat Menus synchronisé avec Thaw.
hu: Példa: egy bash elő-hook használhatja ezt: \defaults write com.bjango.istatmenus5 ActiveProfile -string “$THAW_PROFILE_NAME”`, hogy az iStat Menus szinkronban maradjon a Thaw alkalmazással.`
id: Contoh: pre-hook bash bisa menjalankan `defaults write com.bjango.istatmenus5 ActiveProfile -string "$THAW_PROFILE_NAME"` supaya iStat Menus tetap sinkron dengan Thaw.
ko: 예시: bash 사전 훅 `defaults write com.bjango.istatmenus5 ActiveProfile -string "$THAW_PROFILE_NAME"` 를 통해 iStat Menus와 Thaw를 동기화할 수 있습니다.
nl: Voorbeeld: een bash pre-hook kan \defaults write com.bjango.istatmenus5 ActiveProfile -string “$THAW_PROFILE_NAME”` uitvoeren om iStat Menus gesynchroniseerd te houden met Thaw.
pl: Przykład: pre-hook w bashu mógłby wykonać `defaults write com.bjango.istatmenus5 ActiveProfile -string "$THAW_PROFILE_NAME"`, aby utrzymać synchronizację iStat Menus z Thaw.
pt_br: Exemplo: um pré-hook do Bash poderia executar `defaults write com.bjango.istatmenus5 ActiveProfile -string “$THAW_PROFILE_NAME”` para manter o iStat Menus sincronizado com o Thaw.
ru: Пример: bash-скрипт pre-hook может выполнить defaults write com.bjango.istatmenus5 ActiveProfile -string "$THAW_PROFILE_NAME", чтобы синхронизировать iStat Menus с Thaw.
th: ตัวอย่าง: bash pre-hook สามารถใช้คำสั่ง `defaults write com.bjango.istatmenus5 ActiveProfile -string "$THAW_PROFILE_NAME"` เพื่อให้ iStat Menus ซิงก์กับ Thaw อยู่เสมอ
tr: Bash pre-hook mekanizması, iStat Menus hizmetinin Thaw ile senkronize kalmasını sağlamak için defaults write com.bjango.istatmenus5 ActiveProfile -string "$THAW_PROFILE_NAME" komutunu çalıştırabilir.
vi: Ví dụ: một bash pre-hook có thể `defaults write com.bjango.istatmenus5 ActiveProfile -string "$THAW_PROFILE_NAME"` để giữ cho các Menu iStat được đồng bộ hóa với Thaw.
zh_hans: 例如：bash 前置 Hook 可通过 `defaults write com.bjango.istatmenus5 ActiveProfile -string "$THAW_PROFILE_NAME"` 使 iStat Menus 与 Thaw 的配置保持同步。
zh_hant: 範例：bash pre-hook 可使用 `defaults write com.bjango.istatmenus5 ActiveProfile -string "$THAW_PROFILE_NAME"` 讓 iStat Menus 與 Thaw 同步。

source: Export Profile(s)
cs: Exportovat profil(y)
de: Profil(e) exportieren
es: Exportar perfil(es)
fr: Exporter le(s) profil(s)
hu: Profilok exportálása
id: Ekspor Profil
it: Esporta Profilo(i)
ja: プロファイルをエクスポート
ko: 프로필 내보내기
nl: Exporteer profiel(en)
pl: Eksportuj profil(e)
pt_br: Exportar Perfil(is)
ru: Экспортировать профиль(и)
th: ส่งออกโปรไฟล์
tr: Profil(ler)i Dışa Aktar
uk: Експортувати профіль(і)
vi: Xuất hồ sơ
zh_hans: 导出配置
zh_hant: 匯出設定檔

source: Enable the always-hidden section in Layout to configure icon gestures for that section.
cs: V části Rozložení zapněte sekci „Trvale skryté“, abyste mohli nakonfigurovat gesta pro tuto sekci.
nl: Schakel het altijd verborgen gedeelte in ‘Lay-out’ in om pictogram gebaren voor dat gedeelte te configureren.
pl: Aby skonfigurować gesty ikon dla zawsze ukrytej sekcji, włącz ją w ustawieniach Układu.
ru: Включите раздел «Всегда скрытые» в разделе «Расположение», чтобы настроить жесты для значков этого раздела.
th: เปิดใช้งานหมวดหมู่ที่ซ่อนอยู่เสมอในเค้าโครงเพื่อกำหนดค่าท่าทางไอคอนสำหรับหมวดหมู่นั้น
tr: Düzen bölümünde her zaman gizli bölümü etkinleştirerek bu bölüm için simge hareketlerini yapılandırabilirsiniz.
zh_hans: 启用“布局”中的永久隐藏区域，以配置这个区域的图标手势。
zh_hant: 啟用佈局中的一律隱藏區段，以設定該區域的圖示手勢。

source: External apps cannot read or modify %@ settings.
cs: Externí aplikace nemohou číst ani měnit nastavení %@.
de: Externe Anwendungen können die %@-Einstellungen nicht lesen oder ändern.
es: Las aplicaciones externas no pueden leer ni modificar la configuración de %@.
fr: Les applications externes ne peuvent ni lire ni modifier les paramètres de %@.
hu: Külső alkalmazások nem olvashatják vagy módosíthatják %@ beállításait.
id: Aplikasi eksternal tidak dapat membaca atau mengubah pengaturan %@.
it: Le app esterne non possono leggere né modificare le impostazioni di %@.
ja: 外部アプリは %@ の設定を読み書きできません。
ko: 외부 앱이 %@ 설정을 읽거나 수정할 수 없습니다.
nl: Externe apps kunnen de %@-instellingen niet lezen of wijzigen.
pl: Zewnętrzne aplikacje nie mogą odczytywać ani modyfikować ustawień %@.
pt_br: Aplicativos externos não podem ler nem modificar as configurações %@.
ru: Внешние приложения не могут читать или изменять настройки %@.
th: แอปภายนอกไม่สามารถอ่านหรือแก้ไขการตั้งค่า %@ ได้
tr: Harici uygulamalar %@ ayarlarını okuyamaz veya değiştiremez.
uk: Зовнішні програми не можуть читати або змінювати налаштування %@.
vi: Các ứng dụng bên ngoài không thể đọc hoặc sửa đổi cài đặt %@.
zh_hans: 外部应用无法读写 %@ 的设置。
zh_hant: 外部應用程式無法讀取或修改 %@ 的設定。

source: Failed to encode profiles for export.
cs: Nezdařilo se zakódování profilů pro export.
de: Fehler beim Kodieren der Profile für den Export.
es: No se han podido codificar los perfiles para la exportación.
fr: Échec de l'encodage des profils pour l'export.
hu: Nem sikerült kódolni a profilokat az exportáláshoz.
id: Gagal mengenkode profil untuk diekspor.
it: Fallita la codifica del profilo per l'esportazione.
ja: エクスポート用にプロファイルをエンコードできませんでした。
ko: 프로필 내보내기 인코딩에 실패했습니다.
nl: Het coderen van profielen voor export is mislukt.
pl: Nie można zakodować profili do eksportu.
pt_br: Não foi possível codificar os perfis para exportação.
ru: Не удалось кодировать профили для экспорта.
th: ไม่สามารถเข้ารหัสโปรไฟล์สำหรับการส่งออกได้
tr: Profiller dışa aktarım için kodlanamadı.
uk: Не вдалося закодувати профілі для експорту.
vi: Không thể mã hóa hồ sơ để xuất.
zh_hans: 无法编码导出配置文件。
zh_hant: 匯出時設定檔編碼失敗。

source: File does not exist.
cs: Soubor neexistuje.
de: Datei existiert nicht.
es: El archivo no existe.
fr: Le fichier n’existe pas.
hu: A fájl nem létezik.
id: Berkas tidak ada.
it: Il file non esiste.
ja: ファイルが存在しません。
ko: 파일이 존재하지 않습니다.
nl: Het bestand bestaat niet.
pl: Plik nie istnieje.
pt_br: O arquivo não existe.
ru: Файл не существует.
th: ไฟล์ดังกล่าวไม่มีอยู่จริง
tr: Dosya mevcut değil.
uk: Файл не існує.
vi: Tập tin không tồn tại.
zh_hans: 文件不存在。
zh_hant: 檔案不存在。

source: Find menu bar items visually when searching.
cs: Vizuálně vyhledávejte položky řádku nabídek.
de: Menüleisten-Einträge beim Suchen visuell finden.
es: Encontrar iconos de la barra de menús de manera visual en la búsqueda.
fr: Recherchez visuellement les éléments de la barre de menu.
hu: Menüsorelemek vizuális megtalálása kereséskor.
id: Menemukan item bar menu secara visual saat mencari.
it: Trova visivamente gli elementi della barra dei menu durante la ricerca.
ja: 検索時にメニューバー項目を視覚的に探せます。
ko: 검색할 때 메뉴 막대 항목을 시각적으로 찾습니다.
nl: Zoek menu-items visueel tijdens het zoeken.
pl: Wizualnie lokalizuj elementy paska menu podczas wyszukiwania.
pt_br: Encontrar itens da barra de menus visualmente ao buscar.
ru: Находи элементы меню через поиск
th: ค้นหารายการในแถบเมนูด้วยการมองเห็นขณะค้นหา
tr: Arama yaparken menü çubuğu ögelerini görsel olarak bulun.
uk: Знаходьте обʼєкти рядка меню візуально під час пошуку.
vi: Tìm các mục trên thanh menu một cách trực quan khi tìm kiếm.
zh_hans: 搜索时，通过视觉识别查找菜单栏项目。
zh_hant: 在搜尋時顯示選單列圖示。

source: Focus
cs: Přepnutí aplikace
de: Fokus
es: Enfoque
hu: Fókusz
id: Fokus
ja: フォーカス
ko: 포커스
pl: Aktywne okno
pt_br: Foco
ru: Фокус
th: โฟกัส
tr: Odak
uk: Фокус
vi: Tập trung
zh_hans: 焦点
zh_hant: 焦點

source: Enabled
cs: Povolen
de: Eingeschaltet
es: Habilitado
fr: Activé
hu: Engedélyezve
id: Diaktifkan
it: Attivo
ja: 有効
ko: 활성화됨
nl: Ingeschakeld
pl: Włączony
pt_br: Ativado
ru: Включено
th: เปิดใช้งาน
tr: Etkin
uk: Увімкнено
vi: Đã bật
zh_hans: 启用
zh_hant: 已啟用

source: Enable the always-hidden section
cs: Povolit sekci „Trvale skryté“
de: Immer-Versteckt Bereich aktivieren
es: Activar la sección siempre oculta
fr: Activer la section cachée
hu: A mindig rejtett szakasz engedélyezése
id: Aktifkan bagian selalu-tersembunyi
it: Abilita la sezione sempre nascosta
ja: 常に非表示セクションを有効にする
ko: 항상 숨김 섹션 활성화
nl: Schakel het ‘altijd verborgen’ gedeelte in
pl: Włącz zawsze ukrytą sekcję
pt_br: Ativar a seção Sempre Ocultos
ru: Включить секцию всегда скрытых
th: เปิดการใช้งาน “หมวดหมู่ที่ซ่อนอยู่เสมอ”
tr: Her zaman gizli bölümü etkinleştir
uk: Увімкнути розділ «Завжди приховані»
vi: Kích hoạt phần luôn ẩn
zh_hans: 启用始终隐藏区域
zh_hant: 啟用永久隱藏區域

source: Drag to arrange your menu bar items into different sections.
cs: Přetažením uspořádejte ikony v řádku nabídek do různých sekcí.
de: Ziehen um Menüleisten-Eintäge in andere Bereiche zu verschieben.
es: Arrastra para organizar los elementos de la barra de menús en secciones.
fr: Faites glisser les éléments de la barre des menus pour les organiser en différentes sections.
hu: Húzza az elemeket a menüsor különböző szakaszaiba való rendezéshez.
id: Seret untuk mengatur item bar menu ke bagian yang berbeda.
it: Trascina per disporre gli elementi della barra dei menu in sezioni diverse.
ja: ドラッグしてメニューバー項目を異なるセクションに整理します。
ko: 드래그하여 메뉴 막대 항목을 다른 섹션으로 정렬하세요.
nl: Sleep om de items in uw menubalk in verschillende secties te ordenen.
pl: Przeciągnij, aby pogrupować elementy paska menu w różne sekcje.
pt_br: Arraste para organizar os itens da barra de menus em diferentes seções.
ru: Перетащите элементы строки меню в нужные секции.
th: ลากเพื่อจัดเรียงรายการแถบเมนูของคุณเป็นส่วนต่าง ๆ
tr: Menü çubuğu öğelerinizi farklı bölümlere sürükleyerek düzenleyin.
uk: Перетягуйте об'єкти рядка меню, щоб розподілити їх між розділами.
vi: Kéo để sắp xếp các mục trên thanh menu của bạn thành các phần khác nhau.
zh_hans: 拖动菜单栏项目将其整理到不同的区域。
zh_hant: 拖移以將選單列項目排列至不同區域。

source: Ellipsis
cs: Tři tečky
de: Auslassungszeichen
es: Elipse
fr: Ellipse
hu: Három pont
id: Elipsis
it: Punti di sospensione
ja: 省略記号
ko: 말줄임표
nl: Ellips
pl: Elipsa
pt_br: Elipse
ru: Многоточие
th: จุดไข่ปลา
tr: Üç Nokta
uk: Три крапки
zh_hans: 省略号
zh_hant: 省略號

source: Duplicate
cs: Duplikovat
de: Duplizieren
es: Duplicado
fr: Dupliquer
hu: Duplikálás
id: Duplikasi
it: Duplica
ja: 複製
ko: 복제
nl: Dupliceren
pl: Powiel
pt_br: Duplicar
ru: Дублировать
th: ทำสำเนา
tr: Çoğalt
uk: Дублювати
vi: Nhân bản
zh_hans: 复制
zh_hant: 製作複本

source: Dynamic
cs: Dynamicky
de: Dynamisch
es: Dinámico
fr: Dynamique
hu: Dinamikus
id: Otomatis
it: Dinamica
ja: ダイナミック
ko: 동적
nl: Dynamisch
pl: Dynamicznie
pt_br: Dinâmico
ru: Динамически
th: ไดนามิก
tr: Dinamik
uk: Динамічне
vi: Linh hoạt
zh_hans: 动态
zh_hant: 動態

source: Edit Menu Bar Appearance…
cs: Upravit vzhled řádku nabídek…
de: Menüleisten-Darstellung bearbeiten…
es: Editar apariencia de la barra de menús
fr: Modifier l'apparence de la barre des menus…
hu: Menüsor megjelenésének szerkesztése…
id: Edit Tampilan Bar Menu…
it: Modifica aspetto barra menu…
ja: メニューバーの外観を編集…
ko: 메뉴 막대 모양 편집…
nl: Uiterlijk van menubalk bewerken…
pl: Edytuj wygląd paska menu…
pt_br: Editar aparência da barra de menus…
ru: Изменить внешний вид строки меню…
th: แก้ไขลักษณะแถบเมนู…
tr: Menü Çubuğu Görünümünü Düzenle…
uk: Редагувати вигляд рядка меню…
vi: Chỉnh sửa giao diện thanh menu…
zh_hans: 编辑菜单栏外观…
zh_hant: 編輯選單列外觀⋯

source: Edit Menu Bar Layout…
cs: Upravit rozložení řádku nabídek…
de: Menüleisten-Layout bearbeiten
es: Editar diseño de barra de menú…
fr: Modifier la disposition de la barre de menus…
hu: Menüsáv elrendezésének szerkesztése…
id: Edit Tata Letak Baru Menu…
it: Modifica Struttura Menu Bar…
ja: メニューバーのレイアウトを編集…
ko: 메뉴 막대 레이아웃 수정…
nl: Menu balk lay-out…
pl: Edytuj układ paska menu…
pt_br: Editar layout da barra de menus…
ru: Изменить макет панели меню…
th: แก้ไขการจัดวางแถบเมนู…
tr: Menü Çubuğunu Düzenle…
uk: Редагувати розмітку смуги меню…
vi: Chỉnh sửa bố cục thanh menu…
zh_hans: 编辑菜单栏布局…
zh_hant: 編輯選單列佈局…

source: Edit Name
cs: Upravit jméno
de: Name bearbeiten
es: Editar nombre
fr: Éditer le nom
hu: Név szerkesztése
id: Edit Nama
it: Modifica Nome
ja: 名前を編集
ko: 이름 편집
nl: Naam bewerken
pl: Edytuj nazwę
pt_br: Editar Nome
ru: Изменить имя
th: แก้ไขชื่อ
tr: Adı Düzenle
uk: Редагувати назву
vi: Sửa tên
zh_hans: 编辑名称
zh_hant: 編輯名稱

source: Effect
cs: Efekt
de: Effekt
es: Efecto
fr: Effet
hu: Effekt
id: Efek
it: Effetto
ja: エフェクト
ko: 효과
pl: Efekt
pt_br: Efeito
ru: Эффект
th: เอฟเฟค
tr: Etki
uk: Ефект
vi: Hiệu ứng
zh_hans: 效果
zh_hant: 效果

source: Empty menu bar area
cs: Prázdné místo na řádku nabídek
de: Leerer Menüleistenbereich
es: Área vacía de la barra de menús
fr: Zone vide de la barre des menus
hu: Üres menüsorterület
id: Area bar menu kosong
it: Area vuota della barra dei menu
ja: メニューバーの空き領域
ko: 메뉴 막대 빈 영역
nl: Leeg menubalkgebied
pl: Pusty obszar paska menu
pt_br: Área vazia da barra de menus
ru: Пустая область строки меню
th: พื้นที่ว่างของแถบเมนู
tr: Boş menü çubuğu alanı
uk: Порожня ділянка рядка меню
vi: Vùng trống trên thanh menu
zh_hans: 清空菜单栏区域
zh_hant: 清除選單列區域

source: Enable the %@ Bar
cs: Povolit lištu %@
de: %@-Leiste aktivieren
es: Activar la barra de %@
fr: Activer la « %@ Bar »
hu: A(z) %@ sáv engedélyezése
id: Aktifkan bar %@
it: Abilita la barra %@
ja: %@ バーを有効にする
ko: %@ 바 활성화
nl: Schakel de %@-balk in
pl: Włącz pasek %@
pt_br: Ativar a Barra %@
ru: Включить панель %@
th: เปิดใช้งานแถบ %@
tr: %@ Çubuğunu etkinleştir
uk: Увімкнути %@ Bar
vi: Kích hoạt thanh %@
zh_hans: 启用 %@ 工具栏
zh_hant: 啟用 %@ 列

source: Enable diagnostic logging
cs: Povolit diagnostické logování
de: Protokollierung zur Diagnose aktivieren
es: Activar registro de diagnóstico
fr: Activer la création de rapports de diagnostic
hu: Diagnosztikai naplózás engedélyezése
id: Aktifkan pencatatan diagnostik
it: Abilita i log di diagnostica
ja: 診断ログを有効にする
ko: 진단 로깅 활성화
nl: Diagnostische logboekregistratie inschakelen
pl: Włącz logowanie diagnostyczne
pt_br: Ativar registro de diagnósticos
ru: Включить диагностическое журналирование
th: เปิดใช้งานการจัดเก็บบันทึกการวินิจฉัย
tr: Tanılama günlüğünü etkinleştir
uk: Увімкнути діагностичне журналювання
vi: Bật ghi nhật ký chẩn đoán
zh_hans: 启用诊断日志
zh_hant: 啟用診斷記錄

source: Enable menu bar item overflow
cs: Skrývat položky řádku nabídek, které se nevejdou
de: Menüleisten-Einträge-Überlauf aktivieren
es: Habilitar el overflow de la barra de menús
fr: Activer le dépassement des éléments de la barre de menus
hu: Menüsávelemek túlcsordulásának engedélyezése
id: Aktifkan overflow item bar menu
it: Abilita fuoriuscita delle voci della barra dei menu
ja: メニューバー項目のオーバーフローを有効にする
ko: 메뉴 막대 항목 오버플로우 활성화
nl: Overloop van menubalkitems inschakelen
pl: Zezwalaj na przepełnienie paska menu
pt_br: Ativar transbordamento dos itens da barra de menus
ru: Включить переполнение элементов панели меню
th: เปิดใช้งานการล้นของรายการในแถบเมนู
tr: Menü çubuğu öğelerinin taşmasını etkinleştir
uk: Увімкнути переповнення елементів смуги меню
vi: bật tính năng tràn mục trên thanh menu
zh_hans: 开启菜单栏项目溢出
zh_hant: 啟用選單列項目溢出

source: Enable Permissions
cs: Udělit oprávnění
de: Berechtigungen aktivieren
es: Habilitar permisos
fr: Activer les permissions
hu: Jogosultságok megadása
id: Berikan Izin
it: Abilita i permessi
ja: 権限を有効にする
ko: 권한 활성화
nl: Machtigingen inschakelen
pl: Włącz uprawnienia
pt_br: Ativar permissões
ru: Включить права доступа
th: เปิดใช้งานสิทธิ์
tr: İzinleri Etkinleştir
uk: Увімкнути дозволи
vi: Bật quyền
zh_hans: 开启权限
zh_hant: 啟用權限

source: Enable secondary context menu
cs: Povolit sekundární kontextovou nabídku
de: Zweites Kontextmenü aktivieren
es: Habilitar el menú contextual secundario
fr: Activer le menu contextuel secondaire
hu: Másodlagos helyi menü engedélyezése
id: Aktifkan menu konteks sekunder
it: Abilita il menu contestuale secondario
ja: セカンダリコンテキストメニューを有効にする
ko: 보조 컨텍스트 메뉴 활성화
nl: Secundair contextmenu inschakelen
pl: Włącz pomocnicze menu kontekstowe
pt_br: Ativar menu de contexto secundário
ru: Включить дополнительное контекстное меню
th: เปิดการใช้งานเมนูลำดับที่ 2
tr: İkincil bağlam menüsünü etkinleştir
uk: Увімкнути додаткове контекстне меню
vi: Bật menu ngữ cảnh phụ
zh_hans: 启用二级菜单
zh_hant: 啟用次要右鍵選單

source: Enable secondary context menu quit
cs: Povolit možnost „ukončit“ v sekundární kontextové nabídce
de: Schließen im zweiten Kontextmenü aktivieren
es: Habilitar el menú contextual secundario
fr: Activer la fermeture via le menu contextuel secondaire
hu: Kilépés engedélyezése a másodlagos helyi menüben
id: Aktifkan menu konteks sekunder untuk keluar
it: Abilita chiusura dal menu contestuale secondario
ja: セカンダリコンテキストメニューの終了を有効にする
ko: 보조 컨텍스트 메뉴에 '종료' 표시
nl: Secundair contextmenu Stoppen inschakelen
pl: Zezwalaj na wyjście z dodatkowego menu kontekstowego
pt_br: Ativar a opção de sair no menu de contexto secundário
ru: Включить «Закрыть» во втором контекстном меню
th: เปิดใช้งานเมนูคลิกขวาเพิ่มเติมสำหรับออกจากแอป
tr: İkincil bağlam menüsünden çıkışı etkinleştir
uk: Увімкнути вихід через додаткове контекстне меню
vi: Cho phép thoát khỏi menu ngữ cảnh phụ
zh_hans: 启用二级右键菜单退出选项
zh_hant: 啟用次要右鍵選單的結束選項

source: Enable Settings URI Scheme
cs: Povolit schéma URI pro nastavení
de: Einstellungs-URL-Schema aktivieren
es: Habilitar configuración de esquema URI
fr: Activer l'accès aux paramètres grâce au schéma URI
hu: Beállítások URI-sémájának engedélyezése
id: Aktifkan Pengaturan Skema URL
it: Abilita impostazione Schema URI
ja: 設定URIスキームを有効にする
ko: 설정 URL 스키마 활성화
nl: URI-schema voor instellingen inschakelen
pl: Włącz schemat URI ustawień
pt_br: Ativar esquema de URI de configurações
ru: Включить схему URI настроек
th: เปิดใช้งาน Settings URI Scheme
tr: Ayarlar URI Şemasını Etkinleştir
uk: Увімкнути URI схему налаштувань
vi: Bật Lược đồ URI cài đặt
zh_hans: 启用控制 URI Scheme
zh_hant: 啟用設定 URI 結構

source: Remove from group
es: Eliminar del grupo
it: Rimuovi dal gruppo
ko: 그룹에서 제거
pl: Usuń z grupy
ru: Удалить из группы
th: ลบออกจากกลุ่ม
zh_hans: 从该分组移除

source: Reference captured
es: Referencia capturada
it: Riferimento catturato
ko: 참조가 캡처됨
pl: Zapisano odniesienie
ru: Эталон захвачен
th: จับภาพอ้างอิงแล้ว
zh_hans: 已截取参考图像

source: Relaunch Now
es: Reiniciar ahora
fr: Relancer maintenant
it: Riavvia Ora
ko: 지금 다시 시작
pl: Uruchom ponownie
ru: Перезапустить сейчас
th: รีสตาร์ทตอนนี้
zh_hans: 立即重启

source: Remove
es: Eliminar
fr: Supprimer
it: Rimuovi
ko: 제거
pl: Usuń
ru: Удалить
th: ลบ
zh_hans: 删除

source: Remove All
es: Eliminar todos
fr: Tout supprimer
it: Rimuovi Tutto
ko: 모두 제거
pl: Usuń wszystkie
ru: Удалить всё
th: ลบทั้งหมด
zh_hans: 全部删除

source: Radius
es: Radio
fr: Rayon
it: Raggio
ko: 반경
pl: Promień
ru: Радиус
th: รัศมี
zh_hans: 圆角半径

source: Remove Override for This Space
es: Eliminar la Sustitución para Este Espacio
it: Rimuovi l'override per questo spazio
ko: 이 공간에 대한 덮어쓰기 제거
pl: Wyłącz nadpisywanie ustawień w tej przestrzeni
ru: Удалить переопределение для этого пространства
th: ลบการกำหนดเฉพาะสำหรับ Space นี้
zh_hans: 重置对此桌面空间的设置

source: Remove this condition
es: Eliminar esta condición
fr: Supprimer cette condition
it: Rimuovi questa condizione
pl: Usuń warunek
ru: Удалить это условие
th: ลบเงื่อนไขนี้
zh_hans: 移除此条件

source: Remove this spacer
es: Eliminar este separador
it: Rimuovi questo spaziatore
pl: Wyjmij ten element dystansowy
ru: Удалить этот промежуток
th: ลบตัวเว้นระยะนี้
zh_hans: 移除此分隔符

source: Replay onboarding
es: Repetir introducción
fr: Revoir l'introduction
it: Riavvia l'introduzione
ja: 初期設定を再表示
pl: Uruchom ponownie samouczek
ru: Повторить первоначальную настройку
th: เล่นการแนะนำการใช้งานซ้ำ
zh_hans: 重新查看入门导览

source: Replay Onboarding
es: Repetir Introducción
fr: Revoir l'introduction
it: Riavvia l'introduzione
ja: 初期設定を再表示
pl: Uruchom ponownie samouczek
ru: Повторить первоначальную настройку
th: เล่นการแนะนำการใช้งานซ้ำ
zh_hans: 重新查看入门导览

source: Quit the menu bar host and delete its saved item positions, so the menu bar arrangement rebuilds from scratch. Use this when items refuse to return to the menu bar after rearranging.
es: Sal de la barra de menús y borra las posiciones guardadas de los elementos para que la disposición de la barra de menús se reconstruya desde cero. Usa esta opción cuando los elementos no vuelvan a aparecer en la barra de menús después de reorganizarlos.
it: Chiudi l'host della menu bar ed elimina le posizioni salvate dei suoi elementi per ricostruire le posizioni da zero. Usa questo quando gli elementi non tornano alla menu bar dopo averli riposizionati.
pl: Zamknij proces zarządzający paskiem menu i usuń dane o zapisanym położeniu elementów, by odtworzyć układ paska menu od zera. Wybierz tę opcję, jeśli po przestawieniu elementów nie da się ich przywrócić na pasek menu.
ru: Завершить работу процесса строки меню и удалить сохранённые позиции его элементов, чтобы расположение элементов строки меню было создано заново. Используйте эту функцию, если элементы не возвращаются в строку меню после изменения их расположения.
th: ออกจากตัวควบคุมแถบเมนูและลบตำแหน่งรายการที่บันทึกไว้ เพื่อให้การจัดเรียงแถบเมนูสร้างขึ้นใหม่ตั้งแต่ต้น ใช้วิธีนี้เมื่อรายการไม่ยอมกลับมาที่แถบเมนูหลังจากจัดเรียงใหม่
zh_hans: 退出菜单栏宿主进程并删除其保存的项目位置，使菜单栏布局从头重新构建。请在重新排列后项目无法在菜单栏显示时，使用此功能。

source: Per-Space Profiles
es: Perfiles Por Espacio
it: Profili per spazio
pl: Profile przypisane do przestrzeni
ru: Профили для каждого пространства
th: โปรไฟล์ต่อ Space
zh_hans: 按桌面空间的配置方案

source: Permissions cleared. Quitting…
es: Permisos borrados. Cerrando…
it: Permessi rimossi. Sto uscendo...
ko: 권한이 제거됨. 종료 중...
pl: Uprawnienia cofnięte. Zamykanie aplikacji…
ru: Разрешения сброшены. Завершение работы…
th: ล้างสิทธิ์แล้ว กำลังออกจากโปรแกรม…
zh_hans: 已移除授权。正在退出…

source: Pick two items below to group them. Grouped items always move together.
es: Elige dos elementos de los que aparecen a continuación para agruparlos. Los elementos agrupados siempre se mueven juntos.
it: Scegli due elementi da sotto per raggrupparli. Gli elementi raggruppati si muovono sempre insieme.
pl: Wybierz dwa poniższe elementy, aby je zgrupować. Zgrupowane elementy zawsze przesuwają się razem.
ru: Выберите два элемента ниже, чтобы сгруппировать их. Сгруппированные элементы всегда перемещаются вместе.
th: เลือกสองรายการด้านล่างเพื่อจัดกลุ่ม รายการที่จัดกลุ่มจะเคลื่อนที่ไปด้วยกันเสมอ
zh_hans: 请从以下项目中选择两个加入分组。同组项目会一起挪动。

source: Quit Control Center and delete its preference files so system menu bar item state can rebuild.
es: Cierra el Centro de control y elimina sus archivos de preferencias para que se pueda restablecer el estado del ícono de la barra de menús del sistema.
it: Esci dal centro di controllo ed elimina i file delle preferenze per ricostruire lo stato della menu bar.
pl: Zamknij Centrum sterowania i usuń jego pliki preferencji, aby można było odbudować stan systemowych elementów paska menu.
ru: Завершить работу Пункта управления и удалить его файлы настроек, чтобы состояние системных элементов строки меню могло быть восстановлено.
th: ออกจาก Control Center และลบไฟล์การตั้งค่าเพื่อให้สถานะรายการแถบเมนูของระบบสร้างขึ้นใหม่ได้
zh_hans: 退出控制中心并删除设置文件来让系统菜单栏项目状态重建。

source: Quit & Clear Cache
es: Cerrar & borrar caché
it: Esci e ripulisci la cache
pl: Zamknij aplikację i wyczyść pamięć podręczną
ru: Завершить работу и очистить кэш
th: ออกจากโปรแกรมและล้างแคช
zh_hans: 退出并清理缓存
